tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "ant"
brew "boost"
brew "freetype"
brew "python@3.9"
brew "glib"
brew "libxcb"
brew "cairo"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "cask"
brew "libssh2"
brew "curl"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "libbluray"
brew "srt"
brew "ffmpeg"
brew "freetds"
brew "gcc"
brew "htop"
brew "httpd"
brew "libfido2"
brew "libfreenect"
brew "libharu"
brew "liblas"
brew "libmpeg2"
brew "libopenmpt"
brew "libopennet"
brew "libpq"
brew "libproxy"
brew "libslirp"
brew "libssh"
brew "libwebm"
brew "libxc"
brew "libxml2"
brew "libxslt"
brew "make"
brew "maven"
brew "nasm"
brew "node"
brew "php", restart_service: true
brew "postgresql", restart_service: true
brew "qemu"
brew "qt"
brew "qt@5"
brew "smartmontools"
brew "speedtest-cli"
brew "sphinx-doc"
brew "subversion"
brew "telnet"
brew "tree"
brew "youtube-dl"
brew "zlib"
brew "zlib-ng"
brew "heroku/brew/heroku"
brew "shivammathur/php/php@7.4"
cask "staruml"
cask "vscodium"
